/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes 帮助";
"iTunes Database" = "iTunes 数据库";
"iTunes Database File" = "iTunes 数据库文件";
"iTunes Remote Library URL" = "iTunes 远程资料库 URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes 设备插件";
"iTunes Visual Plugin" = "iTunes 视觉插件";
"iTunes Audio Plugin" = "iTunes 音频插件";
"Playable Audio File" = "可播放的音频文件";
"Internet Audio Playlist" = "互联网音频播放列表";
"MP3 Audio File" = "MP3 音频文件";
"MP2 Audio File" = "MP2 音频文件";
"AIFF Audio File" = "AIFF 音频文件";
"WAVE Audio File" = "WAVE 音频文件";
"MPEG File" = "MPEG 文件";
"NVF Audio File" = "NVF 音频文件";
"Sound Designer 2 File" = "Sound Designer 2 文件";
"CD Track" = "CD 音频轨道";
"Movie File" = "影片文件";
"Equalizer Settings" = "均衡器设置";
"WMA Audio File" = "WMA 音频文件";
"Audible Audio File" = "Audible 音频文件";
"MPEG-4 Audio File" = "MPEG-4 音频文件";
"MPEG-4 Audio File (Protected)" = "MPEG-4 音频文件（被保护）";
"MPEG-4 Video File" = "MPEG-4 视频文件";
"Podcast Subscription File" = "Podcast 订购文件";
"iPod Game File" = "iPod 游戏文件";
"Apple Device Software Update File" = "Apple 设备软件更新文件";
"Ringtone" = "铃声";
"Apple Device Application File" = "Apple 设备应用程序文件";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
